
	2019-09-16 // 전체구조변경

	2019-04-16 // 상품분류 가로확장가능

	2019-03-20 // 우측 패널 슬라이드배너로 변경

	2019-03-11 // 상세페이지 구조수정

	2019-03-06 // header_04 추가(메인분류 하단라인 추가) - 사용하지 않음

	2019-01-30 // 메인슬라이드배너 버튼 디자인 변경

	2019-01-24 // 메인슬라이드배너 스크립트변경, 사운드기능추가

	2019-01-23 // 우측패널 카운트 아이콘 추가

	2019-01-02 // 인트로팝업->라이트박스 구조로 변경, 메인진열분류메뉴 디자인변경, 디자인매뉴얼 40으로 변경

	2018-12-08 // 인트로팝업추가, 오늘하루열지않음 구조변경, 메인진열분류메뉴 추가, 회사소개페이지변경

	2018-11-05 // 일부 배너 이미지 변경

	2018-10-11 // 메인공지사항 롤링으로 수정 / 전반적인 코드 수정

	2018-09-06 // 폰트라이브러리 변경

	2018-08-24 // 할인율 스크립트변경, 게시판 카테고리 메뉴추가

	2018-07-27 // 포토리뷰추가